[
  {
    "title": "Leidenschaftlich",
    "text": "Ich bin ein wissbegieriger und agiler Frontend-Entwickler mit zwei Jahren Erfahrung im Bereich e-Commerce, die ich seither als erprobter Autodidakt und leidenschaftlicher Programmierer intensiv erweitert habe. Mit mir können Sie sich sicher sein, dass meine Kompetenzerweiterung und Leistungsbereitschaft im Fokus meiner Arbeit steht."
  },
  {
    "title": "Dynamisch",
    "text": "Ich kann mich sowohl in flexiblen als auch in klar definierten Rollen einbringen und mich dynamisch in Teams integrieren. Dank meiner sehr unterschiedlichen Karrierestationen habe ich Erfahrungen in kleinen und großen Unternehmen mit vielfältigen Geschäftsprozessen und -kulturen gesammelt. Ich habe hautnah erlebt, wie kraftvoll Teamarbeit sein kann. Die Zusammenführung verschiedener Perspektiven und Talente führt oft zu beeindruckenden Ergebnissen."
  },
  {
    "title": "Analytisch, Kreativ, Effektiv",
    "text": "Lösungsorientierung steht bei mir im Fokus. Als Frontend- Entwickler bei Toom Baumarkt habe ich meine Fähigkeiten zur Problemlösung kontinuierlich ausgebaut. Ich bin analytisch, kreativ und effektiv darin, Lösungen zu finden."
  },
  {
    "title": " Effizient auch Unter Druck",
    "text": "Ich übernehme Eigenverantwortung und bin auch in stressigen Situationen belastbar. In Angesicht geringer personeller Ressourcen im Team war ich es in der Vergangenheit gewohnt, komplexe Aufgaben eigenständig zu übernehmen, Prioritäten zu setzen und effiziente Lösungen zu entwickeln. Dieser Umstand hat mein Selbstvertrauen gestärkt und mich befähigt, auch unter Druck erfolgreich zu bleiben."
  },
  {
    "title": "Verbesserungsorientiert",
    "text": "Konstruktives Feedback erachte ich als Stärke. In meiner bisherigen beruflichen Laufbahn habe ich meine Fähigkeit, konstruktives Feedback zu geben und anzunehmen, stark entwickelt. Ich habe gelernt, aktiv nach Rückmeldungen zu suchen und konstruktive Kritik konsequent anzunehmen, um meine Fähigkeiten kontinuierlich zu verbessern."
  }
]
